[
  {
    "name_class": "Бард",
    "description": "Бард — це майстер магії слів і музики, здатний надавати сили союзникам і деморалізувати ворогів. Він використовує свої вміння для маніпуляції свідомістю, створення ілюзій та зцілення ран, виступаючи в ролі вченого, скальда чи навіть негідника.",
    "picture": "https://dnd.su/gallery/articles/88_1_1602015627_s.jpg",
    "creation": "Бард створений для підтримки союзників і контролю ворогів через музику та магію. Рекомендації: Харизма — 15, Спритність — 14. Передісторія: 'артист'. Решту характеристик можна виставити за цими рекомендаціями: '13, 12, 10, 8'."
  },
  {
    "name_class": "Варвар",
    "description": "Затяті люди, які виживають у суворих реаліях і йдуть у бій, не думаючи про наслідки. Найчастіше це агресивні важкоатлети, які з радістю розмажуть суперника в потерті.",
    "picture": "https://dnd.su/gallery/articles/87_1_1602016011_s.jpg",
    "creation": "Варвар створений для прямого бою, сили та витривалості, не звертаючи уваги на наслідки. Рекомендації: Сила — 15, Статура — 14. Передісторія: 'чужоземець'. Решту характеристик можна виставити за цими рекомендаціями: '13, 12, 10, 8'."
  },
  {
    "name_class": "Борець",
    "description": "Законні та добрі, борці зазвичай товаришують зі своєю командою, мають свій стиль бою і борються за честь та своїх товаришів по зброї.",
    "picture": "https://dnd.su/gallery/articles/91_1_1602016555_s.jpg",
    "creation": "Борець створений для честі, справедливості та захисту своїх союзників. Рекомендації: Сила або Спритність — 15 (залежно від стилю бою), Статура — 14. Передісторія: 'солдат'. Решту характеристик можна виставити за цими рекомендаціями: '13, 12, 10, 8'."
  },
  {
    "name_class": "Чарівник",
    "description": "Мудрі та досвідчені у світі магії, чарівники знають заклинання як свої п'ять пальців. Вони не гидує використовувати магію в бою, але можуть бути вразливими без своїх трюків.",
    "picture": "https://img.ttg.club/classes/Wizard.webp",
    "creation": "Чарівник створений для використання магії та заклинань на благо своїх союзників. Для вибору заклинань і змов візьміть: змови — 'чарівна рука', 'промінь холоду', 'світло'; заклинання 1 рівня — 'чарівна стріла', 'зброя мага', 'чарівність особистості', 'падіння пір'я', 'засипання'. Решту характеристик можна виставити за цими рекомендаціями: '13, 12, 10, 8'."
  },
  {
    "name_class": "Друїд",
    "description": "Лісові самітники, які живуть серед лісу та звірів. Вони знають кілька заклинань і можуть спілкуватися з живністю. У вільний час збирають ягоди та знають, як вилікувати друзів у складні моменти.",
    "picture": "https://dnd.su/gallery/articles/90_1_1558943914_s.png",
    "creation": "Друїд — мудрий персонаж, тому його найвищим значенням є мудрість (15), далі йде статура (14). Передісторія: 'пустельник', або 'балакучий' варіант передісторії на ваш вибір. Решту характеристик можна виставити за цими рекомендаціями: '13, 12, 10, 8'."
  },
  {
    "name_class": "Священник",
    "description": "Схрестивши руки та молячись за свого бога, священники допомагають у вигнанні нежиті, використовують магію для зцілення та просвітлення своїх товаришів по зброї.",
    "picture": "https://dnd.su/gallery/articles/89_4_1633030922_s.jpg",
    "creation": "Мудрість у священника є найвищим значенням (15), після цього йде статура (14). Передісторія: 'послушник'. Решту характеристик можна виставити за цими рекомендаціями: '13, 12, 10, 8'."
  },
  {
    "name_class": "Ремісник",
    "description": "Механіки та ремісники знають, що створюють, а за допомогою магії можуть зробити механізм або полагодити предмети.",
    "picture": "https://dnd.su/gallery/articles/137_1_1624089506_s.png",
    "creation": "Інтелект у ремісника є найвищим значенням (15), після цього йде або спритність, або статура (14). Передісторія: 'гільдійський ремісник'. Решту характеристик можна виставити за цими рекомендаціями: '13, 12, 10, 8'."
  },
  {
    "name_class": "Чаклун",
    "description": "Злі та бездушні чаклуни уклали угоду з пеклом і отримали бонуси від своїх покровителів, проте залишаються законними і не роблять нічого, що не відповідає їхньому кодексу.",
    "picture": "https://dnd.su/gallery/articles/104_1_1558944541_s.png",
    "creation": "Чаклун — харизматичний персонаж, тому його харизма має найвищим значенням (15), далі йде статура (14). Передісторія: 'шарлатан'. Для книги змов візьміть: 'леденящий дотик', 'містичний заряд'. Заклинання 1 рівня: 'снаряд', 'чарівність особистості'. Решту характеристик можна виставити за цими рекомендаціями: '13, 12, 10, 8'."
  },
  {
    "name_class": "Монах",
    "description": "Люди з далеких країв вивчають бойові мистецтва, вони цілковито відмовляються носити обладунки, адже знають, що їхня духовна сила сильніша за будь-які матеріальні захисти.",
    "picture": "https://dnd.su/gallery/articles/93_1_1590961646_s.jpg",
    "creation": "Для монаха спритність є найвищим значенням (15), наступним йде мудрість (14). Передісторія: 'пустельник', або 'балакучий' варіант передісторії на ваш вибір. Решту характеристик можна виставити за цими рекомендаціями: '13, 12, 10, 8'."
  },
  {
    "name_class": "Палатин",
    "description": "Навчені бою і магії, палатини відчувають, де поблизу гидкі злодюжки, а добрих бачать як сильних і чистих людей. Вони воїни за натурою, але можуть використовувати заклинання у потрібний момент.",
    "picture": "https://dnd.su/gallery/articles/94_4_1557351545_s.png",
    "creation": "У палатина сила є найвищим значенням (15), наступним за величиною йде харизма (14). Передісторія: 'шляхетний'. Решту характеристик можна виставити за цими рекомендаціями: '13, 12, 10, 8'."
  },
  {
    "name_class": "Пройдисвіт",
    "description": "Пройдисвіти за натурою хитрі та потайливі, вони зроблять все, щоб нажитися на повну. У бою використовують нечесні прийоми та соціальні навички.",
    "picture": "https://dnd.su/gallery/articles/92_4_1602260249_s.jpg",
    "creation": "Для пройдисвіта спритність є найвищим значенням (15), наступним йде харизма (14), якщо плануєте використовувати соціальні навички обману. Якщо ви хочете грати з архетипом 'містичний спритник', оберіть інтелект (14). Передісторія: 'шарлатан'. Решту характеристик можна виставити за цими рекомендаціями: '13, 12, 10, 8'."
  },
  {
    "name_class": "Рейнджер",
    "description": "Рейнджери — це вмілі стрільці та слідопити, здатні виживати в диких умовах, покладаючись на свою спритність і інстинкти.",
    "picture": "https://dnd.su/gallery/articles/95_4_1557961878_s.png",
    "creation": "Для рейнджера спритність є найвищим значенням (15), наступним йде мудрість (14). Якщо ваш рейнджер концентрується на битві двома зброєю, використовуйте силу як найвищу характеристику (15). Передісторія: 'чужоземець'. Решту характеристик можна виставити за цими рекомендаціями: '13, 12, 10, 8'."
  }
]
