[
  {
    "name_race": "Ааракокра",
    "description": "Крилатий народ, родом зі Стихійного Плану Повітря, ааракокри парять у небі, де б вони не знаходилися. Перші ааракокри служили герцогам вітру Аакуа — могутнім повітряним істотам — і були наділені певною владою своїх господарів над вітрами. Їхні нащадки все ще володіють відгомоном цієї сили.",
    "picture": "https://static.wikia.nocookie.net/rpg/images/1/1d/Aarakocra_by_Christopher_Burdett.jpg/revision/latest?cb=20150315170042&path-prefix=ru"
  },
  {
    "name_race": "Аасимар",
    "description": "Незалежно від того, чи походять вони від Небесного, чи наділені силою неба, аасимари — смертні, які несуть іскру зовнішніх планів у своїх душах. Вони можуть розпалити цю іскру, щоб принести світло, вилікувати рани і звільнити лють неба.",
    "picture": "https://dnd.su/gallery/articles/161_1_1634235406_s.jpg"
  },
  {
    "name_race": "Багбір",
    "description": "Не жуки і не ведмеді, багбіри — незграбні двоюрідні брати гоблінів і хобгоблінів. Маючи коріння у Країні Фей, перші багбіри мешкали в затишних, важкодоступних і затінених місцях. Давним-давно і непомітно для всіх вони прийшли на Матеріальний План, підбурювані богом-завойовником Маглубієтом поширюватися по всьому мультивсесвіту. Століттями пізніше вони все ще володіють чарівним даром ховатися поза увагою, і багато з них уникли впливу свого бога.",
    "picture": "https://dnd.su/gallery/bestiary/13_1511003733_s.jpg"
  },
  {
    "name_race": "Гітцерай",
    "description": "Гітцераї мігрували до вічно бурхливого хаосу Лімбо після давнього розколу, який відокремив їхніх предків від їхніх двоюрідних братів, гіт'янок. Лімбо — це бурхливий вихор матерії та енергії, що руйнується і перетворюється без мети чи напрямку, поки істота не виявить свідомої волі, щоб стабілізувати його. Завдяки своїй потужній псіонічній силі гітцераї побудували собі дім серед хаосу. Минали століття, і дослідники гітцераї подорожували по інших планах і світах мультивсесвіту.",
    "picture": "https://static.wikia.nocookie.net/dnd/images/5/55/Race_githzerai.jpg/revision/latest?cb=20070810164723&path-prefix=ru"
  },
  {
    "name_race": "Гіт'янки",
    "description": "Колись належали до народу, який втік із рабства пожирачів розуму, гіт'янки відокремилися від своїх двоюрідних братів гітцераїв і втекли на Астральний План. У цьому позачасовому сріблястому царстві гіт'янки відточували свої псіонічні здібності і побудували велике місто під назвою Ту'нарат. З тих пір вони поширилися по всьому мультивсесвіту, починаючи з форпостів за межами Астрального Плану, які називаються яслами, де плин часу допомагає їхнім дітям досягти повноліття.",
    "picture": "https://dnd.su/gallery/articles/292_1_1675611708_s.jpg"
  },
  {
    "name_race": "Глибинний гном",
    "description": "Глибинні гноми, або свірфнебліни, є уродженцями Підземелля і просякнуті магією цього підземного царства. Вони здатні надзвичайно спритно маскуватися, а їхня свірфнеблінська магія ускладнює їхнє виявлення. Ці особливості дозволили їм вижити протягом кількох поколінь серед небезпек Підземелля.",
    "picture": "https://dnd.su/gallery/bestiary/181_1_1610308215_s.jpg"
  },
  {
    "name_race": "Гоблін",
    "description": "Підземних жителів, гоблінів, можна знайти в кожному куточку мультивсесвіту, часто поруч зі своїми родичами — багбірами та хобгоблінами. Задовго до того, як бог Маглубієт завоював їх, перші гобліни служили при дворі королеви Повітря та Темряви, одного з головних магів країни Фей. Гобліни процвітали в її небезпечних володіннях завдяки її особливому дару — надприродній здатності знаходити слабкі місця у ворогів більших за них самих і виплутуватися з неприємностей. Гобліни принесли цей чарівний дар у світи з іншого боку матеріального плану, навіть якщо вони не пам'ятають казкового царства, в якому вони мешкали до піднесення Маглубієта. Зараз багато гоблінів дотримуються власної долі, уникаючи змов як архіфей, так і богів.",
    "picture": "https://dnd.su/gallery/articles/172_1_1636382445_s.png"
  },
  {
    "name_race": "Голіаф",
    "description": "Перші голіафи жили на найвищих гірських вершинах — далеко за лісовою межею, де повітря розріджене і дують холодні вітри. Віддалено пов'язані з велетнями і наділені надприродною природою гірських вершин своїх предків, голіафи досягають від 7 до 8 футів у висоту і мають широкий спектр відтінків шкіри, що нагадують різні типи каменю.",
    "picture": "https://www.dndbeyond.com/avatars/thumbnails/7/620/420/618/636286749289682134.png"
  },
  {
    "name_race": "Дженазі",
    "description": "Провідні свій родовід від геніїв стихійних планів, кожен дженазі може використовувати силу однієї зі стихій: повітря, земля, вогонь або вода — це чотири стовпи матеріального плану і чотири типи дженазі. Деякі дженазі є прямими нащадками геніїв, тоді як інші народилися від батьків, які не є дженазі, але жили поблизу місць, наповнених магією геніїв.",
    "picture": "https://dnd.su/gallery/articles/102_3_1522772373_s.jpg"
  },
  {
    "name_race": "Дуергар",
    "description": "Дуергари — це гноми, предки яких змінилися протягом століть, проживаючи в найглибших місцях Підземелля. Це хтонічне царство просякнуте дивною магічною енергією, і протягом поколінь перші дуергари вбирали її відгомони. Ще сильніше вони були змінені, коли пожирачі розуму та інші аберації вторглися і почали проводити над ними жахливі експерименти. Підживлені магією Підземелля, ці експерименти наділили перших дуергарів псіонічними здібностями, які передалися їхнім нащадкам. Згодом вони звільнилися від своїх аберрантних тиранів і створили нове життя в Підземеллі та за його межами.",
    "picture": "https://dnd.su/gallery/articles/287_1_1675612723_s.jpeg"
  },
  {
    "name_race": "Харенгон",
    "description": "Харенгони родом із казкової країни, де вони спілкуються Сільванською мовою та втілюють дух свободи й подорожей. Згодом ці кролелюди перескочили в інші світи, принісши із собою багатство країни Фей і по дорозі вивчаючи нові мови.",
    "picture": "https://dnd.su/gallery/articles/207_1_1644680735_s.png"
  },
  {
    "name_race": "Кенку",
    "description": "Пернатий народ, схожий на воронів, кенку наділені гострою спостережливістю і надприродно точною пам'яттю. Проте ніхто з них не може згадати походження першого кенку, і вони часто жартують, що історій про походження кенку стільки ж, скільки і самих кенку. Деякі з них представляють своє походження як прокляття, будучи нелітаючими птахами, приреченими наслідувати творіння інших людей. Інші кенку читають загадкові, але красиві вірші про те, що їхнє пришестя було благословенною подією, в ході якої вони були послані в мультивсесвіт, щоб спостерігати і каталогізувати його численні чудеса.",
    "picture": "https://dnd.su/gallery/articles/172_1_1636382445_s.png"
  },
  {
    "name_race": "Кентавр",
    "description": "Кентаври скачуть по всьому мультивсесвіту і беруть свій початок у багатьох різних світах. Представлені тут кентаври родом з царства Фей і мають містичний зв'язок зі світом природи. Від талії і вище вони нагадують ельфів, демонструючи всі ельфійські різновиди відтінків шкіри, а нижче — мають кінське тіло.",
    "picture": "https://dnd.su/gallery/articles/172_1_1636382445_s.png"
  },
  {
    "name_race": "Кобольд",
    "description": "Будучи одними з найменших драконоподібних істот, кобольди відображають свою драконячу спадщину на своїх тілах у вигляді луски, а також через свої рики та крики. Легенди розповідають, що перші кобольди з'явилися з Підземелля неподалік від лігва перших драконів. У деяких землях кобольди служать кольоровим чи металевим драконам, поклоняючись їм як божественним істотам. В інших місцях кобольди знають, наскільки небезпечними можуть бути такі дракони, і допомагають захищатися від їхньої руйнівної сили.",
    "picture": "https://static.wikia.nocookie.net/sfery/images/a/af/Monster_Manual_5e_-_Kobold_-_p195.jpeg/revision/latest?cb=20150104165151"
  },
  {
    "name_race": "Людоящер",
    "description": "Деякі мудреці вважають людоящерів далекими родичами дракононароджених та кобольдів. Проте, незважаючи на їхню схожість з іншими лускатими гуманоїдами, людоящери є окремим народом і живуть у світах Матеріального плану з моменту їх створення. Обдаровані богами чудовим фізичним захистом та містичним зв'язком зі світом природи, людоящери можуть виживати завдяки своєму розуму в умовах, які для інших народів були б смертельними. Через цей факт багато міфів стверджують, що людоящери були першими, хто поселився в нових світах, переслідуваних жахливими екологічними катастрофами.",
    "picture": "https://dnd.su/gallery/articles/144_2_1535917115_s.jpg"
  },
  {
    "name_race": "Мінотавр",
    "description": "Мінотаври — це гуманоїди з бочкоподібними грудьми та головами, схожими на голови биків. Наділені надприродним почуттям напрямку, мінотаври стають відмінними навігаторами. Деякі мудреці вірять, що мінотаври були створені Леді Болі для патрулювання магічних лабіринтів, якими вона заманювала своїх ворогів у пастки.",
    "picture": "https://dnd.su/gallery/articles/181_1_1630100183_s.png"
  },
  {
    "name_race": "Морський ельф",
    "description": "Морські ельфи закохалися в дику красу океану з перших днів існування мультивсесвіту. У той час, як інші ельфи подорожували з царства в царство, морські ельфи досліджували течії та води багатьох світів. Сьогодні їх можна зустріти скрізь, де є океани, а також на Стихійному Плані Води.",
    "picture": "https://dnd.su/gallery/articles/304_1_1675616702_s.jpg"
  },
  {
    "name_race": "Орк",
    "description": "Орки ведуть свій родовід від одноокого бога Груумша, нестримного воїна та могутнього лідера. Божественні якості Груумша відображаються в орках, надаючи їм його незламність і витривалість, яким неможливо дорівнятися. Бог наділив своїх дітей здатністю жити як над землею, так і під нею.",
    "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRTiPCK0Pl9_a-Nwqg5uKtQ0B0oKSGy2OsKEw&s"
  },
  {
    "name_race": "Сатир",
    "description": "Родом із Країни Фей — царства чистих емоцій — сатири живуть завдяки енергії веселощів. Вони схожі на ельфів, але мають козлячі ноги, роздвоєні копита та баранячі або козлячі роги. Магія Країни Фей наділила їх уродженою здатністю виступати, радіти та чинити опір магічному впливу. Зазвичай їх можна зустріти в Країні Фей, але сатири блукають багатьма планами існування, найчастіше — Матеріальним планом. Там вони прагнуть принести блиск свого рідного світу до інших реальностей.",
    "picture": "https://dnd.su/gallery/articles/182_1_1628537020_s.jpg"
  },
  {
    "name_race": "Табаксі",
    "description": "Створені Котячим Богом, божественною істотою Зовнішніх Планів, табаксі поєднують якості гуманоїдів і кішок. Їхнє суспільство різноманітне як за поведінкою, так і за зовнішнім виглядом. У деяких землях табаксі ведуть спосіб життя, схожий на кішок, від природи цікавих і грайливих. В інших табаксі живуть як звичайні люди, не виявляючи котячих звичок, які хотів Котячий Бог.",
    "picture": "https://static.wikia.nocookie.net/sfery/images/8/89/3289.JPG/revision/latest?cb=20170201141039"
  },
  {
    "name_race": "Тортл",
    "description": "Тортли мають приказку: «Ми носимо дім на спині». Цей черепаший народ живе у багатьох світах, подорожуючи вздовж узбережжя, водних шляхів та морів. У тортлів немає єдиної історії створення, але всі вони відчувають містичний зв'язок із природою. Носіння свого укриття на спині надає тортлам відчуття безпеки навіть у найдальших, незвіданих землях.",
    "picture": "https://static.wikia.nocookie.net/rpg/images/7/72/Tortle-5e.png/revision/latest?cb=20200915120350&path-prefix=ru"
  },
  {
    "name_race": "Тритон",
    "description": "Родом зі Стихійного Плану Води, тритони переселилися на Матеріальний план сторіччя тому через загрозу злих елементалів. Тритони розселилися океанами, захищаючи поверхню від загроз глибин. З часом їхній вплив поширився від морського дна до поверхні океану.",
    "picture": "https://static.wikia.nocookie.net/forgottenrealms/images/7/72/Triton-5e.jpg/revision/latest/scale-to-width/360?cb=20190930164813"
  },
  {
    "name_race": "Фірболг",
    "description": "Фірболги є далекими родичами велетнів. Перші фірболги блукали первісними лісами мультивсесвіту, і магія цих лісів вплелася в їхні душі. Протягом століть ця магія все ще живе у фірболгах, навіть у тих, хто ніколи не жив під гілками великого лісу.",
    "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRmVByK1qwnnoo3JJt6-98HJqZ0WzPjuL3SNg&s"
  },
  {
    "name_race": "Фея",
    "description": "Країна Фей є домом для багатьох народів, включаючи фейрі. Фейрі — це невеликий народ, але не настільки маленький, як піксі чи спрайти. Перші фейрі розмовляли ельфійською, гоблінською або сільванською мовами, але згодом багато з них вивчили Загальну мову, щоб спілкуватися з людськими гостями.",
    "picture": "https://dnd.su/gallery/articles/204_2_1630102118_s.jpg"
  },
  {
    "name_race": "Хобгоблін",
    "description": "Хобгобліни ведуть свій родовід від стародавніх дворів Країни Фей, де вони з'явилися разом із гоблінами та багбірами. Багато з них були вигнані з Країни Фей богом-завойовником Маглибієтом, який зробив їх своїми солдатами. Проте Країна Фей залишила свій слід на хобгоблінах, даруючи їм містичний зв'язок між тим, хто дарує, і тим, хто отримує дар.",
    "picture": "https://static.wikia.nocookie.net/sfery/images/9/95/636252781431932597.jpeg/revision/latest?cb=20170717133123"
  },
  {
    "name_race": "Чейнджлінг",
    "description": "Завдяки здатності змінювати зовнішність, чейнджлінги можуть жити в багатьох суспільствах, залишаючись непоміченими. Кожен чейнджлінг може прийняти будь-яке обличчя, яке йому подобається. Для одних нова зовнішність є лише маскуванням, а для інших вона розкриває аспект їхньої душі.",
    "picture": "https://static.wikia.nocookie.net/forgottenrealms/images/4/47/Changeling_MotM.png/revision/latest?cb=20230822130023"
  },
  {
    "name_race": "Шадар-Кай",
    "description": "Шадар-каї — ельфи Царства Тіней, які спочатку були захоплені в це жахливе царство Королевою Воронов. Протягом століть деякі з них продовжували служити їй, тоді як інші вирушили на Матеріальний план, щоб творити власні долі.",
    "picture": "https://static.wikia.nocookie.net/rpg/images/e/ed/Shadar-kai.jpg/revision/latest?cb=20170609210221&path-prefix=ru"
  },
  {
    "name_race": "Еладрін",
    "description": "Еладріни — ельфи Країни Фей, царства небезпечної краси та безмежної магії. Використовуючи цю магію, еладріни можуть миттєво переміщатися в просторі. Кожен еладрін пов'язаний з емоціями, втіленими в пори року Країни Фей, які впливають на їхній настрій і зовнішній вигляд. Пора року еладріна може змінюватися, але деякі з них залишаються прив'язаними до певної пори року протягом усього життя.",
    "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSVcjGFk7tFbFaZq8suRomsvdkQLAak6IyDlQ&s"
  },
  {
    "name_race": "Перевертень",
    "description": "Перевертнів іноді називають лікантропами, оскільки вони є нащадками людей, заражених лікантропією. Гуманоїди зі звіриним виглядом, перевертні не можуть повністю змінювати форму, але здатні тимчасово підсилювати свої тваринні риси, входячи у стан, який називають зміною форми.",
    "picture": "https://dnd.su/gallery/articles/186_1_1630099050_s.jpg"
  },
  {
    "name_race": "Юань-Ті",
    "description": "Юань-Ті були колись людьми, але через давні ритуали вони перетворилися на зміїний народ. Більшість юань-ті стали монстрами внаслідок цих ритуалів, проте деякі з них перетворилися на новий народ, який поєднує риси людей і змій.",
    "picture": "https://static.wikia.nocookie.net/rpg/images/5/5e/Wallpaper_Yuan-ti.jpg/revision/latest?cb=20160519115739&path-prefix=ru"
  }
]
