[
  {
    "name_race": "Гном",
    "description": "Нескінченний гул працьовитості чути там, де селяться згуртовані товариства гномів. Звуки голосніше — скрегіт шестерні, відгомони вибухів, вигуки подиву або тріумфу, і, особливо часто, — дзвінкий сміх. Гноми захоплюються життям, насолоджуючись кожним новим винаходом, відкриттям, дослідженням, творенням або витівкою.",
    "picture": "https://static.wikia.nocookie.net/rpg/images/c/c9/PHB35_Nebbin.jpg/revision/latest?cb=20101010124434&path-prefix=ru"
  },
  {
    "name_race": "Дворф",
    "description": "Повні стародавньої величі королівства, вирізані в товщі гір чертоги, удари кирок і молотків, що лунають у глибоких шахтах, палаючий ковальський горн, вірність клану та традиціям, і палаюча ненависть до гоблінів та орків — ось речі, що об'єднують усіх дворфів.",
    "picture": "https://static.wikia.nocookie.net/rpg/images/3/3d/Dwarf_MM35.jpg/revision/latest?cb=20081125113524&path-prefix=ru"
  },
  {
    "name_race": "Ельф",
    "description": "Ельфи — це чарівний народ, що володіє неземною витонченістю, який живе у світі, але не є його частиною. Вони мешкають у місцях, наповнених повітряною красою: у глибинах стародавніх лісів або у срібних будинках, увінчаних блискучими шпилями та освітлених чарівним світлом. Тут легкі подихи вітру розносять уривки тихих мелодій і ніжні аромати. Ельфи люблять природу та магію, музику та поезію, і все прекрасне, що є у світі.",
    "picture": "https://static.wikia.nocookie.net/dnd/images/d/d6/%D0%AD%D0%BB%D1%8C%D1%84%D1%8B.jpg/revision/latest?cb=20240303132056&path-prefix=ru"
  },
  {
    "name_race": "Напіворк",
    "description": "Перебуваючи під проводом могутнього чаклуна або намагаючись відновити мир після багаторічного конфлікту, орки та племена людей іноді укладали союзи, об'єднуючи сили у величезні орди, які тероризують цивілізовані держави по сусідству. Коли такі спілки укріплювалися узами шлюбу, з'являлися піворки. Деякі з них височіли, стаючи гордими вождями племен. Їхня людська кров надавала їм перевагу над їхніми чистокровними суперниками.",
    "picture": "https://dnd.su/gallery/articles/85_4_1522772938_s.jpg"
  },
  {
    "name_race": "Дракононароджені",
    "description": "Народжені драконами, про що говорить їхня назва, дракононароджені йдуть гордо, піднявши голову, у світі, який зустрічає їх зі страхом і нерозумінням. Сформовані драконьими богами або самими драконами, дракононароджені спочатку вилупилися з яєць драконів як нова раса, що поєднує в собі кращі якості драконів і гуманоїдів.",
    "picture": "https://dnd.su/gallery/articles/82_1_1546251607_s.jpg"
  },
  {
    "name_race": "Халфлінг",
    "description": "Метою більшості халфлінгів є домашній затишок. Місце, де можна оселитися в спокої і тиші, подалі від мародерств чудовиськ та армій, що борються. Вогонь у вогнищі, ситна їжа, добра випивка та приємна розмова. Хоча деякі халфлинги проживають своє століття у віддалених сільських громадах, інші збиваються в кочові спільноти, прагнучи відкритими дорогами, широкими горизонтами та можливістю досліджувати чудеса нових місць і нових людей.",
    "picture": "https://static.wikia.nocookie.net/rpg/images/6/68/Everyone_s_friend_by_Rhineville.jpg/revision/latest?cb=20160515112857&path-prefix=ru"
  },
  {
    "name_race": "Людина",
    "description": "У більшості світів люди — наймолодша з найпоширеніших рас. Вони пізно вийшли на світову сцену і живуть набагато менше, ніж дворфи, ельфи та дракони. Можливо, саме стислість їхніх життів змушує їх прагнути досягти якомога більшого у відведений їм термін. А може, вони хочуть щось довести старшим расам, і тому створюють могутні імперії, засновані на завоюваннях і торгівлі.",
    "picture": "https://dnd.su/gallery/articles/81_1_1605981972_s.png"
  },
  {
    "name_race": "Тифлінг",
    "description": "Бути тифлінгом — значить постійно зіштовхуватися з пильними поглядами та перешіптуваннями, терпіти страждання та образи, бачити страх і недовіру в очах кожного зустрічного. Біда в тому, що тифлінги знають причину цього — угоду, укладену багато поколінь назад, яка дозволила Асмодею — владі Девяти Преісподніх — внести вклад у їхню родословну. Їхня зовнішність і природа — не їхня вина, а наслідок древнього гріха, розплачуватися за який доведеться їм, їхнім дітям і дітям їхніх дітей.",
    "picture": "https://dnd.su/gallery/articles/86_4_1522773343_s.jpg"
  },
  {
    "name_race": "Напівельф",
    "description": "Бродять по двох світах, але насправді не належать жодному з них. Напівельфи поєднують у собі, як деякі кажуть, найкращі якості обох рас: людську допитливість, винахідливість та амбіції, приправлені вишуканими почуттями, любов'ю до природи та відчуттям прекрасного, властивими ельфам.",
    "picture": "https://dnd.su/gallery/articles/84_2_1682145109_s.jpg"
  }
]


