[
   {
    "name_spell": "Пекельний докір",
    "level": "1",
    "type": "Заклинання",
    "time": "Миттєве",
    "description": "Ви вказуєте пальцем, і істота, яка завдала вам шкоди, миттєво оточується полум'ям. Істота повинна здійснити спаскидок Спритності. Вона отримує 2к10 урону вогнем при провалі, або половину цієї шкоди при успіху."
   },
   {
    "name_spell": "Магічна рука",
    "level": "1",
    "type": "Заклинання",
    "time": "1 хід",
    "description": "У точці, вибраній вами в межах дистанції, з'являється примарна паряча рука. Рука існує, поки заклинання активне або поки ви не відпустите її дією. Рука зникає, якщо виявиться більш ніж за 30 футів від вас або якщо ви повторно накладете це заклинання."
   },
   {
    "name_spell": "Відьмин знаряд",
    "level": "1",
    "type": "Заклинання",
    "time": "1 хід",
    "description": "Промінь синюватої енергії спрямовується до цілі в межах дистанції, формуючи між вами і метою безперервний дуговий розряд. Здійсніть дальнобійну атаку заклинанням по цій цілі. При попаданні ціль отримує 1к12 урону електрикою, і, поки заклинання активно, ви можете в кожен свій хід завдавати цілі 1к12 урону електрикою."
   },
   {
    "name_spell": "Громове лезо",
    "level": "1",
    "type": "Заклинання",
    "time": "1 хід",
    "description": "Ви змахуєте зброєю, обраною як матеріальний компонент, і здійснюєте рукопашну атаку проти однієї істоти в межах 5 футів від вас. При попаданні ціль піддається звичайному ефекту від атаки цією зброєю і покривається бурхливою енергією до початку наступного ходу. Якщо ціль добровільно переміщається на 5 футів або більше до закінчення дії заклинання, вона отримує 1к8 урону звуком, і дія заклинання закінчується."
   },
   {
    "name_spell": "Лікування ран",
    "level": "1",
    "type": "Заклинання",
    "time": "1 хід",
    "description": "Істота, яку ви торкаєтеся, відновлює 1д8 + ваш модифікатор базової характеристики хитів."
   },
   {
    "name_spell": "Дружба з тваринами",
    "level": "1",
    "type": "Заклинання",
    "time": "1 хід",
    "description": "Поки заклинання активне (24 години), його виконавець може переконати будь-яку тварину, що він не чинитиме їй ніякої шкоди."
   },
   {
    "name_spell": "Лікувальне слово",
    "level": "1",
    "type": "Заклинання",
    "time": "1 бонусний хід",
    "description": "Істота на ваш вибір, яку ви бачите в межах дистанції, відновлює 1д4 + ваш модифікатор базової характеристики хитів."
   },
   {
    "name_spell": "Кислотні бризки",
    "level": "1",
    "type": "Заклинання",
    "time": "1 хід",
    "description": "Ви кидаєте кислотний шарик. Виберіть одну істоту, яку ви бачите в межах дистанції. Ціль повинна здійснити спаскидок Спритності, інакше отримає 1д6 урону."
   },
   {
    "name_spell": "Розщіплення розуму",
    "level": "1",
    "type": "Заклинання",
    "time": "1 хід",
    "description": "Ви відправляєте дезорієнтуючий промінь психічної енергії в розум однієї істоти, яку ви бачите. Ціль повинна здійснити спаскидок Інтелекту, інакше отримає 1д6 урону психічною енергією та втрачає 1д4 з наступного спаскидка."
   },
   {
    "name_spell": "Принизлива насмішка",
    "level": "1",
    "type": "Заклинання",
    "time": "1 хід",
    "description": "Ви випромінюєте на істоту, в межах дистанції, потік образів у поєднанні з тонкою магією. Якщо ціль не зобов'язана вас розуміти, вона повинна здійснити спаскидок Мудрості, інакше отримає урон у розмірі 1д4, а наступний кидок атаки буде з перешкодою."
   },
   {
    "name_spell": "Град шипів",
    "level": "1",
    "type": "Заклинання",
    "time": "1 хід",
    "description": "З дальнобійної зброї вилетить град шипів. В додаток до ефекту атаки, ціль та усі істоти в радіусі 5 футів від неї повинні здійснити спаскидок Спритності, інакше істота отримує 1к10, або половину цього урону при успішному спаскидку."
   },
   {
    "name_spell": "Щит",
    "level": "1",
    "type": "Заклинання",
    "time": "1 хід",
    "description": "Невидимий бар'єр з магічної енергії з'являється, захищаючи вас. Ви отримуєте до початку свого наступного ходу бонус +5 до КО."
   },
   {
    "name_spell": "Громова хвиля",
    "level": "1",
    "type": "Заклинання",
    "time": "1 хід",
    "description": "Ви утворюєте хвилю грому. Усі істоти в кубі з довжиною ребра 15 футів повинні здійснити спаскидок Витривалості. При провалі істота отримує 2д8 урону звуком і відштовхується на 10 футів від вас."
   },
   {
    "name_spell": "Ласо блискавок",
    "level": "1",
    "type": "Заклинання",
    "time": "1 хід",
    "description": "Ви створюєте ласо з блискавки, яке б'є одну істоту на ваш вибір, яку ви бачите в межах 15 футів від вас. Ціль повинна здійснити спаскидок Сили, інакше буде притягнута на 10 футів до вас, після чого отримає 1к8 урону."
   },
   {
    "name_spell": "Танцюючі вогники",
    "level": "1",
    "type": "Заклинання",
    "time": "1 хід",
    "description": "Ви створюєте 4 вогники розміром з факел в межах дистанції. Ви можете об'єднати 4 вогники в одну гуманоїдну фігуру, яка світиться. Яку б форму ви не вибрали, вогники будуть тускло світити в радіусі 20 футів."
   },
   {
    "name_spell": "Спалах мечів",
    "level": "1",
    "type": "Заклинання",
    "time": "1 хід",
    "description": "Ви на мить створюєте щит з мечів навколо себе. Усі персонажі в радіусі 5 футів повинні здійснити спаскидок Спритності, інакше вони отримають 1д6 урону від силового поля."
   },
   {
    "name_spell": "Зачарування особистості",
    "level": "1",
    "type": "Заклинання",
    "time": "1 хід",
    "description": "Ви намагаєтеся зачарувати гуманоїда, якого бачите в межах дистанції. Він має здійснити спаскидок Мудрості з перевагою, якщо ви б'єтеся з ним. Якщо він провалює спаскидок, він зачарований вами. Зачарований персонаж вважає вас другом і не стане атакувати вас."
  }
]
